const items = [
  {id: '1', title: 'Индивидуальный подход', text: 'Здесь могут подобрать торт не только по вашему вкусу в буквальном смысле этой фразы, но и по тематике вашего праздника: от детского дня рождения до годовщины свадьбы. Ограничивает лишь фантазия!'},
  {id: '2', title: 'Высокое качество', text: 'В кондитерской Sweet Art используют только самые свежие и высококачественные продукты. Сами заказы изготавливаются в день, предшествующий мероприятию. Домашние десерты украшаются в день самого торжества.'},
  {id: '3', title: 'Вкусовые сочетания', text: 'По вашему запросу, вы сможете выбрать самые необычные вкусовые сочетания, которые вас приятно удивят.'},
  {id: '4', title: 'Размер вашего заказа', text: 'Вы можете выбрать самые нестандартные размеры домашних тортов для вашего праздника!'}
]

export default items;